let questions = [
    {
        main: "最高峰が最も低い都道府県は？1", answer: "千葉県", selects:[ "沖縄県", "千葉県", "香川県", "茨城県"],
    },
    {
        main: "最高峰が最も低い都道府県は？2", answer: "千葉県", selects:[ "沖縄県", "千葉県", "香川県", "茨城県"],
    },
    {
        main: "最高峰が最も低い都道府県は？3", answer: "千葉県", selects:[ "沖縄県", "千葉県", "香川県", "茨城県"],
    },
    {
        main: "最高峰が最も低い都道府県は？4", answer: "千葉県", selects:[ "沖縄県", "千葉県", "香川県", "茨城県"],
    },
    {
        main: "最高峰が最も低い都道府県は？5", answer: "千葉県", selects:[ "沖縄県", "千葉県", "香川県", "茨城県"],
    },
];